/* Adobe Plugin Plist Files for LiveBlendsUI */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveBlendsUIEN";
CFBundleDisplayName = "LiveBlendsUIEN";
CFBundleGetInfoHTML = "LiveBlendsUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "LiveBlendsUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "LiveBlendsUIEN version 21.1.0EN";
